tap "homebrew/cask"

brew "asdf"
brew "bat"
brew "fasd"
brew "fzf"
brew "jq"
brew "git"
brew "git-lfs"
brew "gpg"
brew "neovim"

cask "alfred"
cask "bartender"
cask "bettertouchtool"
cask "dbeaver-community"
cask "docker"
cask "maccy"
cask "openinterminal-lite"
cask "keka"
cask "sequel-pro"
cask "termius"
cask "visual-studio-code"
